{
  "posts": [
    {
      "id": 1,
      "title": "Урок анатомії доктора Тюльпа",
      "body": "Закінчивши, роботу у своїй лейденській майстерні в 1631 році, Рембрандт переїхав до Амстердаму. Там він налагодив ділові відносини з відомим місцевим артдилером, власником художньої майстерні — Гендріком ван Уйленбюргом. З архівів гільдії Святого Луки відомо, що майстер, який прагнув оселитися в іншому місці, мав спочатку відслужити один або декілька років у майстерні місцевого майстра, перш ніж його могли прийняти до гільдії. Також відомо, що після переїзду Рембрандт протягом приблизно чотирьох років працював на ван Уйленбюрга й лише в 1634 році був прийнятий до гільдії. Таким чином стає зрозумілим, як молодий немісцевий художник отримав замовлення від впливової гільдії хірургів Амстердаму: воно надійшло ван Уйленбюргеру й саме він залучив до виконання роботи члена своєї майстерні — Рембрандта"
    },
    {
      "id": 2,
      "title": "Мауріцгейс",
      "body": " Королівська галерея Мауріцгейс (нід. Mauritshuis, дослівно будинок Мауріца) — музей в місті Гаага, Нідерланди. Відомий як невелика, але досить добротна збірка творів голландських майстрів 17 століття — часу розквіту національних художніх шкіл, яких було декілька в країні. Цікавинкою зібрання є майже повна нестача картин майстрів Італії, що ними так пишаються інші галереї."
    },
    {
      "id": 3,
      "title": "Гаага",
      "body": " Під назвою Die Haghe село вперше було згадано в документах 1242 року, зі значенням «територія графського полювання»; дійсно, графи Голландські мали павільйон для полювання у лісах, що простягались довкола міста. Цю першу споруду у 1248 році перебудував на замок Вільгельм II Голландський, граф Голландії та король Німеччини, що, бувши обраним у 1247 р. на цісаря Священної Римської імперії германської нації, зажадав збудувати резиденцію, що була б гідна його високого титулу. Замок був розширений за його сина — Флориса V, водночас з резиденцією розширилась і територія поселення."
    },
    {
      "title": "Німецька марка",
      "body": "Німе́цька ма́рка (нім. Deutsche Mark; скорочено DM, у міжнародній банківській термінології DEM, в розмовній мові також D-Mark або коротко Mark, в англомовних країнах здебільшого має назву Deutschmark) — колишня валюта Німеччини. Її запровадили 1948 року на території Західної Німеччини. 1990 року стала грошовою одиницею возз'єднаної Німеччини. Дорівнювала 100 пфенігам (нім. Pfennig, скорочено: pf).",
      "id": 4
    },
    {
      "title": "Дрогобич",
      "body": "Дрого́бич — місто в Дрогобицькому районі Львівської області України. Адміністративний центр Дрогобицького району і Дрогобицької міської громади. У 1939–1941 і 1944–1959 роках — центр Дрогобицької області.\n\nМісто засноване наприкінці XI століття. Було центром староства Перемишльської землі. З XV століття місто розвивалося, як, передовсім, ярмарковий і солеварний центр. Після Першого поділу Польщі Дрогобич відійшов до Імперії Габсбургів. У середині ХІХ століття перетворився на найбільший у Європі нафтовий центр, що сприяло швидкому розвитку міста. З початку листопада 1918 — повітовий центр у складі ЗУНР, після Акту Злуки 22 січня 1919 — у складі ЗОУНР. Після анексії Польшею -— центр повіту Львівського воєводства у міжвоєнній Польщі. За Пактом Молотова — Ріббентропа 1939 року анексований Радянським Союзом.",
      "id": 5
    },
    {
      "title": "Євро",
      "body": "Євро (символ — €, код — EUR) — офіційна валюта 20 з 27 країн Європейського Союзу, відомих як єврозона. Використовується також в 6 інших європейських державах, загалом є рідною для понад 345 мільйонів європейців. Євро був запроваджений у 1999 році на заміну екю, в готівковому обігу перебуває з 2002 року. Символ валюти: €, літерний код: EUR. Поділяється на 100 євроцентів. В обігу перебувають монети номіналом 1, 2, 5, 10, 20, 50 євроцентів та 1, 2 євро і банкноти в 5, 10, 20, 50, 100, 200 та 500 євро. Центральний банк — Європейський центральний банк.\n\nВалюта також офіційно використовується інституціями Європейського Союзу, чотирма європейськими мікродержавами,[2] які не є членами ЄС, британськими заморськими територіями Акротірі та Декелія, а також в односторонньому порядку Чорногорією та Косово. За межами Європи ряд спеціальних територій держав-членів ЄС також використовують євро як свою валюту. Крім того, понад 200 мільйонів людей у всьому світі використовують валюти, прив’язані до євро.",
      "id": 6
    }
  ],
  "comments": [],
  "profile": {
    "name": "typicode"
  }
}